<?php

return [

    "home"=>"الرئيسية",
    "items"=>"المنتجات",
    "contact"=>"تواصل معنا",
    "login"=>"تسجيل دخول",
    "signup"=>"انشاء حساب",




    //login




    //signup

    "f_name"=>"الاسم الاول",
    "l_name"=>"اسم العائله",
    "id"=>"رقم الهويه",
    "s_email"=>"البريد الالكتروني",
    "mobile"=>"رقم الجوال",
    "Addr"=>"العنوان",
    "cat"=>"الفئه",
    "post"=>"الرقم البريدي",
    "country"=>"الدوله",
    "pass"=>"الرقم السري",
    "confirm_pass"=>"تأكيد كلمه المرور",
    "bio"=>"نبذه مختصره",
    "upload_image"=>"اضافه صوره"
];
?>